tap "aws/tap"
tap "homebrew/bundle"
brew "libssh"
brew "libyaml"
brew "ansible"
brew "ascii"
brew "automake"
brew "aws-sam-cli"
brew "python@3.11"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "bgpstream"
brew "bison"
brew "btop"
brew "glib"
brew "cairo"
brew "chapel"
brew "chruby"
brew "cloc"
brew "colordiff"
brew "crunch"
brew "csshx"
brew "go"
brew "dep"
brew "dos2unix"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "fd"
brew "fzf"
brew "gdbm"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-gui"
brew "gnu-tar"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "hashcat"
brew "htop"
brew "john"
brew "jq"
brew "kubernetes-cli", link: false
brew "libgcrypt"
brew "libksba"
brew "minikube"
brew "ncdu"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "p7zip"
brew "packer"
brew "perl"
brew "pgcli"
brew "postgresql@14"
brew "python@3.8"
brew "python@3.9"
brew "ripgrep"
brew "ruby-install"
brew "shellcheck"
brew "sloc"
brew "stunnel"
brew "tcpdump"
brew "tcptraceroute"
brew "telnet"
brew "tflint"
brew "tig"
brew "tiger-vnc"
brew "tmux"
brew "tree"
brew "unoconv"
brew "wget"
brew "yarn"
brew "yq"
brew "zlib"
cask "bruno"
cask "deskpad"
cask "libreoffice"
cask "meld"
cask "pgadmin4"
cask "powershell"
cask "xquartz"
